Repository: anton1x/sonatademo
Catalog: translations/messages.*.xlf
Languages: ru

source: News Item List
ru: Список новостей

source: Publish
ru: Опубликовать

source: Удалить
ru: messages

source: Удалить
ru: messages

source: select_all
ru: Выбрать все

source: unselect_all
ru: Снять выбор

source: Title
ru: Название

source: Address
ru: Адрес

source: Address Object List
ru: Список ЖК

source: Action
ru: Действия

source: Category
ru: Категория

source: Additional Service Plan List
ru: Список доп. услуг

source: Internet Plan List
ru: Список интернет-тарифов

source: Internet Plan Create
ru: Создать интернет-тариф

source: T V Plan List
ru: Список ТВ-тарифов

source: T V Plan Create
ru: Создать ТВ-тариф

source: Pricing Type
ru: Ценовая группа

source: Address Object Create
ru: Создать ЖК

source: Connection Type
ru: Тип подключения

source: Connection Type Name
ru: Тип подключения

source: Pricing Type Name
ru: Ценовая группа

source: Description
ru: Описание

source: Device List
ru: Список устройств

source: Device Create
ru: Создать устройство

source: Image
ru: Картинка

source: Additional Service Plan Create
ru: Создать доп. услугу

source: Pricing Type List
ru: Список ценовых категорий

source: Pricing Type Create
ru: Создать ценовую категорию

source: Name
ru: Наименование

source: Devices
ru: Устройства

source: Addresses
ru: Адреса

source: Connection Type List
ru: Список типов подключения

source: Connection Type Create
ru: Создать тип подключения

source: clone
ru: Клонировать

source: html_slide
ru: HTML-слайд

source: image_slide
ru: Картинка-слайд

source: Apartments Count
ru: Количество квартир

source: Builder
ru: Застройщик

source: Document Group List
ru: Список групп

source: Document Group Create
ru: Создать группу

source: Document List
ru: Список документов

source: Document Create
ru: Создать документ

source: Developer List
ru: Список реализованных проектов

source: Developer Create
ru: Создать

source: Developer Planned List
ru: Список планируемых проектов

source: Developer Planned Create
ru: Создать

source: Slide Gallery List
ru: Список галерей

source: Slide Gallery Create
ru: Создать галерею

source: License List
ru: Список лицензий

source: License Create
ru: Создать лицензию

source: Show In Menus
ru: Отображать элемент

source: MenuSchemaItem
ru: Структура меню

source: Menu Schema Item List
ru: Список элементов

source: Menu Schema Item Create
ru: Создать элемент

source: Code
ru: Символьный код
